{
  "funFacts": [
    "Concordia Versicherungen: Wir versichern für Sie.",
    "80% aller hergestellten Spielbälle kommen aus Pakistan, China und Thailand.",
    "Concordia Versicherungen: Weil wir mehr sind als nur eine Internetadresse.",
    "Die erste Fußball WM gewann 1930 gewann Uruguay.",
    "Concordia Versicherungen: Weil wir für Sie da sind, wenn's drauf ankommt.",
    "Das Eröffnungsspiel findet am 20. November 2022 statt.",
    "Concordia Versicherungen im Team? Aber sicher! Ausbildung FACHINFORMATIKER/IN FÜR SYSTEMINTEGRATION.",
    "Die KO-Phase beginnt mit dem Achtelfinale am 03.12.2022.",
    "Am 09. und 10. Dezember wird das WM-Viertelfinale 2022 absolviert.",
    "Das Finale der 2022 WM findet am 18. Dezember statt, damit also am vierten Advent.",
    "Concordia Versicherungen im Team? Aber sicher! Ausbildung KAUFMANN/KAUFFRAU FÜR VERSICHERUNGEN UND FINANZEN (M/W/D).",
    "Die Mittellinie des brasilienischen Macapá Stadinos liegt exakt auf der Äquatorlinie.",
    "Vor 2.200 Jahren erfanden Chinesen das Spiel „Tsu Chu“, was „Tretball“ bedeutet.",
    "Das schnellste Tor der Fußballgeschichte wurde 2017 nur 2,1 Sekunden erzielt.",
    "Die kleinste Liga der Welt besteht aus insgesamt 2 Teams.",
    "1940 platze in Brasilien der Ball beim Elfmeter. Die Luftblase des Balls flog ins Tor. Endstand 0,5 : 0.",
    "England war am kürzesten Krieg der Welt beteiligt. Er dauerte nur 38 Minuten.",
    "Concordia Versicherungen: Ihr Arbeitsplatz mit Herz.",
    "Katar investiert schätzungsweise 220 Milliarden US-Dollar in die Ausrichtung der Fußball-WM.",
    "Concordia Versicherungen im Team? Aber sicher! Bachelor of Arts - Versicherungswirtschaft.",
    "Einem Südkoreaner wurde 2002 von seinem italienischen Verein gekündigt, als er ein Siegestor gegen Italien schoss.",
    "Concordia Versicherungen im Team? Aber sicher! Bachelor of Science - Wirtschaftsinformatik.",
    "Akazienbäume in Afrika kommunizieren durch Gase miteinander und schützen sich so vor hungrigen Tieren.",
    "Concordia Versicherungen im Team? Aber sicher! Bachelor of Science - Informatik.",
    "Der Eiffelturm sollte ursprünglich 2009 wieder abgerissen werden, da er nur für eine Ausstellung gebaut wurde.",
    "Mehr als 25% der Landfläche von Costa-Rica stehen unter Naturschutz.",
    "Concordia Versicherungen: Weil die immer genau da sind, wo man sie wirklich braucht."
  ]
}